{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 24783, "word_counts": "{\"rt\": 7634, \"as\": 664, \"a\": 9483, \"woman\": 101, \"you\": 6111, \"shouldnt\": 30, \"complain\": 27, \"about\": 922, \"cleaning\": 6, \"up\": 1515, \"your\": 1543, \"house\": 131, \"amp\": 844, \"man\": 516, \"should\": 219, \"always\": 284, \"take\": 295, \"the\": 7178, \"trash\": 1140, \"out\": 1066, \"boy\": 189, \"dats\": 24, \"coldtyga\": 1, \"dwn\": 2, \"bad\": 568, \"for\": 2118, \"cuffin\": 10, \"dat\": 290, \"hoe\": 1908, \"in\": 3051, \"st\": 62, \"place\": 68, \"dawg\": 42, \"ever\": 264, \"fuck\": 1414, \"bitch\": 8222, \"and\": 3958, \"she\": 1144, \"start\": 144, \"to\": 5339, \"cry\": 58, \"be\": 2377, \"confused\": 27, \"shit\": 1263, \"look\": 473, \"like\": 2771, \"tranny\": 48, \"hear\": 66, \"me\": 2736, \"might\": 121, \"true\": 66, \"or\": 668, \"it\": 1936, \"faker\": 3, \"than\": 341, \"who\": 664, \"told\": 149, \"ya\": 474, \"just\": 1462, \"blows\": 7, \"meclaim\": 1, \"so\": 1404, \"faithful\": 21, \"down\": 338, \"somebody\": 67, \"but\": 1459, \"still\": 477, \"fucking\": 629, \"with\": 1848, \"hoes\": 2366, \"i\": 7531, \"can\": 793, \"not\": 1173, \"sit\": 69, \"hate\": 469, \"on\": 2527, \"another\": 175, \"got\": 1290, \"too\": 516, \"much\": 223, \"going\": 277, \"cause\": 299, \"im\": 2089, \"tired\": 65, \"of\": 2549, \"big\": 244, \"bitches\": 3080, \"coming\": 70, \"us\": 180, \"skinny\": 45, \"girls\": 280, \"get\": 1430, \"back\": 456, \"thats\": 624, \"that\": 3524, \"hobbies\": 5, \"include\": 5, \"fighting\": 21, \"mariam\": 2, \"keeks\": 1, \"is\": 2912, \"curves\": 1, \"everyone\": 92, \"lol\": 1063, \"walked\": 22, \"into\": 247, \"conversation\": 12, \"this\": 2153, \"smh\": 184, \"murda\": 5, \"gang\": 20, \"its\": 976, \"land\": 13, \"smoke\": 70, \"are\": 1148, \"losers\": 5, \"yea\": 84, \"go\": 624, \"ig\": 39, \"only\": 459, \"thing\": 172, \"off\": 479, \"nigga\": 1197, \"miss\": 78, \"plz\": 12, \"whatever\": 46, \"do\": 817, \"love\": 699, \"cut\": 105, \"everyday\": 46, \"b\": 146, \"black\": 218, \"bottle\": 19, \"broke\": 142, \"cant\": 668, \"tell\": 319, \"nothing\": 149, \"cancel\": 8, \"nino\": 5, \"see\": 468, \"these\": 1316, \"wont\": 156, \"change\": 69, \"no\": 1308, \"dont\": 1781, \"even\": 387, \"suck\": 104, \"dick\": 337, \"kermit\": 3, \"videos\": 6, \"bout\": 334, \"tip\": 20, \"toeing\": 3, \"my\": 3582, \"hardwood\": 1, \"floors\": 3, \"her\": 1135, \"pussy\": 2097, \"lips\": 31, \"heaven\": 12, \"doors\": 9, \"what\": 854, \"hitting\": 24, \"met\": 43, \"ocean\": 9, \"dr\": 12, \"gave\": 71, \"pill\": 10, \"need\": 451, \"trippy\": 4, \"hennessy\": 1, \"spend\": 24, \"money\": 279, \"how\": 704, \"want\": 581, \"business\": 48, \"txt\": 4, \"old\": 204, \"new\": 293, \"wetter\": 4, \"id\": 148, \"say\": 477, \"would\": 377, \"excited\": 19, \"if\": 1504, \"aint\": 1169, \"murder\": 18, \"game\": 209, \"shut\": 174, \"youre\": 575, \"toes\": 13, \"done\": 130, \"stinks\": 5, \"bitter\": 24, \"wrap\": 10, \"angry\": 28, \"bird\": 370, \"theres\": 98, \"app\": 10, \"jus\": 98, \"meet\": 54, \"son\": 92, \"now\": 580, \"he\": 901, \"mane\": 29, \"ass\": 1567, \"lames\": 2, \"crying\": 49, \"over\": 356, \"tears\": 8, \"clown\": 16, \"snoop\": 5, \"said\": 374, \"we\": 749, \"momma\": 42, \"cats\": 22, \"inside\": 26, \"doghouse\": 1, \"most\": 169, \"hated\": 9, \"favorite\": 67, \"nice\": 89, \"make\": 477, \"naughty\": 4, \"yello\": 1, \"real\": 408, \"body\": 68, \"south\": 18, \"chick\": 61, \"em\": 197, \"thick\": 38, \"pimps\": 8, \"future\": 28, \"voice\": 53, \"post\": 47, \"picture\": 52, \"likes\": 48, \"powerful\": 2, \"drug\": 21, \"quick\": 50, \"piece\": 33, \"call\": 319, \"drive\": 51, \"by\": 358, \"running\": 46, \"round\": 43, \"here\": 359, \"some\": 895, \"brand\": 10, \"fucked\": 172, \"worst\": 37, \"theyll\": 12, \"send\": 62, \"them\": 705, \"guys\": 130, \"niggas\": 791, \"talk\": 310, \"trust\": 122, \"all\": 1509, \"yall\": 660, \"cuffing\": 10, \"never\": 446, \"have\": 1046, \"dodge\": 4, \"bullet\": 9, \"da\": 302, \"pregnant\": 66, \"bound\": 10, \"thank\": 71, \"god\": 154, \"young\": 103, \"chamberlain\": 2, \"music\": 82, \"teanna\": 1, \"trump\": 2, \"probably\": 91, \"cleaner\": 1, \"twitter\": 250, \"gay\": 133, \"couldnt\": 73, \"wait\": 102, \"act\": 122, \"tonight\": 127, \"ima\": 152, \"steal\": 29, \"his\": 539, \"cat\": 46, \"n\": 268, \"replace\": 4, \"pitbull\": 3, \"hes\": 202, \"gone\": 188, \"took\": 87, \"tic\": 1, \"tacs\": 1, \"movie\": 46, \"wanna\": 341, \"model\": 18, \"russell\": 6, \"simmons\": 2, \"wouldnt\": 80, \"mind\": 79, \"school\": 168, \"didnt\": 198, \"deal\": 28, \"teachers\": 13, \"retweet\": 24, \"fag\": 211, \"they\": 1354, \"females\": 84, \"think\": 459, \"dating\": 18, \"cute\": 125, \"does\": 127, \"doing\": 143, \"stuff\": 25, \"him\": 286, \"simplyaddictedtoguys\": 1, \"woof\": 16, \"hot\": 116, \"scally\": 16, \"lad\": 11, \"asked\": 47, \"other\": 255, \"kanye\": 23, \"yes\": 116, \"u\": 1281, \"bring\": 109, \"ur\": 247, \"side\": 179, \"where\": 258, \"know\": 807, \"gf\": 12, \"friends\": 139, \"at\": 1107, \"swear\": 132, \"soles\": 25, \"lemmie\": 1, \"eat\": 270, \"oreo\": 61, \"dishes\": 8, \"one\": 701, \"maybe\": 82, \"youll\": 54, \"better\": 277, \"red\": 106, \"malone\": 1, \"niggah\": 279, \"could\": 191, \"please\": 122, \"use\": 126, \"complete\": 20, \"sentences\": 4, \"why\": 570, \"eggplant\": 8, \"emoji\": 14, \"doey\": 1, \"looked\": 31, \"scream\": 12, \"lmao\": 372, \"hennessey\": 3, \"venom\": 1, \"gt\": 67, \"sexy\": 57, \"seh\": 1, \"then\": 547, \"shower\": 17, \"curtainltlmao\": 1, \"every\": 289, \"pic\": 76, \"posted\": 15, \"because\": 325, \"racist\": 66, \"yo\": 615, \"skateboarding\": 1, \"wood\": 7, \"pushing\": 6, \"faggots\": 97, \"ball\": 47, \"life\": 291, \"baby\": 158, \"monkey\": 166, \"bathtime\": 1, \"awwwwe\": 1, \"soooo\": 12, \"adorable\": 9, \"damn\": 321, \"skippy\": 3, \"kill\": 129, \"ant\": 4, \"sidewalk\": 2, \"was\": 1155, \"way\": 219, \"pussyno\": 1, \"bs\": 18, \"must\": 77, \"gtchance\": 1, \"rings\": 6, \"mvps\": 1, \"ppl\": 59, \"ghettohood\": 1, \"kid\": 51, \"growing\": 7, \"had\": 357, \"funnnnnnn\": 1, \"facts\": 21, \"tattoostattoo\": 1, \"tattooing\": 1, \"nipples\": 9, \"wanting\": 13, \"cuteeeee\": 1, \"worshiping\": 2, \"wow\": 74, \"lost\": 75, \"those\": 197, \"buttcheek\": 1, \"piercings\": 4, \"yeah\": 212, \"shes\": 172, \"ok\": 96, \"sis\": 10, \"shed\": 10, \"rather\": 68, \"shrugs\": 4, \"shell\": 19, \"works\": 15, \"queer\": 83, \"gaywad\": 1, \"faggot\": 419, \"read\": 52, \"tweets\": 83, \"after\": 197, \"k\": 78, \"wasnt\": 91, \"funny\": 121, \"ungrateful\": 9, \"fr\": 18, \"lulwhore\": 1, \"been\": 343, \"kidnapped\": 2, \"alsarabsss\": 1, \"beaner\": 21, \"mexican\": 27, \"happy\": 177, \"birthday\": 82, \"nigs\": 26, \"thanks\": 88, \"when\": 1324, \"teacher\": 27, \"tells\": 19, \"homework\": 11, \"eating\": 99, \"hell\": 150, \"john\": 26, \"paul\": 14, \"lil\": 271, \"ugly\": 253, \"bald\": 16, \"headed\": 19, \"stop\": 323, \"making\": 112, \"makeup\": 21, \"weave\": 20, \"leafs\": 1, \"win\": 73, \"riot\": 2, \"looting\": 1, \"nig\": 114, \"sucks\": 29, \"more\": 363, \"attend\": 6, \"year\": 136, \"come\": 307, \"food\": 75, \"car\": 107, \"retard\": 104, \"richnow\": 1, \"doesnt\": 126, \"show\": 140, \"hella\": 52, \"tinder\": 3, \"friend\": 73, \"anymore\": 44, \"chill\": 69, \"brought\": 27, \"prople\": 1, \"cowboys\": 11, \"shutup\": 7, \"lmaooooooooooo\": 2, \"ltbitch\": 1, \"depressing\": 3, \"shitfoh\": 1, \"girl\": 414, \"spitting\": 6, \"g\": 36, \"lbvsbitch\": 1, \"let\": 340, \"couple\": 65, \"cuzzo\": 2, \"page\": 17, \"jaillmao\": 1, \"trick\": 19, \"again\": 135, \"harlem\": 6, \"shake\": 21, \"an\": 462, \"excuse\": 30, \"full\": 96, \"seconds\": 18, \"amen\": 4, \"miley\": 17, \"bc\": 94, \"emotionally\": 1, \"damaged\": 1, \"foh\": 20, \"having\": 150, \"loyal\": 133, \"female\": 68, \"wayyyyy\": 2, \"idc\": 26, \"licking\": 3, \"meow\": 3, \"check\": 54, \"our\": 129, \"th\": 77, \"ny\": 12, \"fans\": 64, \"stands\": 7, \"happen\": 25, \"vixen\": 1, \"ent\": 3, \"ran\": 31, \"threw\": 28, \"foothill\": 1, \"okay\": 75, \"nudes\": 47, \"pat\": 4, \"blacklisted\": 1, \"holding\": 11, \"anyway\": 35, \"wrong\": 124, \"nobody\": 111, \"knows\": 48, \"upp\": 2, \"type\": 87, \"dm\": 25, \"readem\": 1, \"which\": 47, \"y\": 46, \"top\": 88, \"baseball\": 20, \"season\": 53, \"started\": 49, \"little\": 322, \"stupid\": 240, \"yoooooouuuu\": 1, \"really\": 421, \"dead\": 78, \"serious\": 54, \"tho\": 245, \"wheet\": 1, \"early\": 61, \"night\": 170, \"owl\": 2, \"wise\": 10, \"worms\": 4, \"overdosing\": 1, \"heavy\": 4, \"drugs\": 29, \"sound\": 60, \"day\": 335, \"pit\": 10, \"bulls\": 7, \"photographed\": 1, \"lovely\": 7, \"fairy\": 22, \"tale\": 7, \"creatures\": 5, \"aw\": 17, \"tweet\": 127, \"long\": 115, \"lakers\": 15, \"from\": 574, \"careless\": 2, \"cc\": 7, \"hahaha\": 47, \"anything\": 103, \"kiss\": 33, \"play\": 184, \"soccer\": 17, \"cheat\": 58, \"wear\": 86, \"khaki\": 6, \"coloured\": 12, \"cargos\": 5, \"haircut\": 8, \"yup\": 11, \"fat\": 220, \"lap\": 5, \"same\": 223, \"missed\": 20, \"calls\": 36, \"das\": 13, \"po\": 5, \"finna\": 62, \"screamn\": 1, \"gotta\": 309, \"rules\": 6, \"shitanybody\": 1, \"ask\": 125, \"cousin\": 20, \"jersey\": 14, \"thinkin\": 21, \"moving\": 17, \"lmmfao\": 1, \"amo\": 3, \"los\": 7, \"pies\": 4, \"thinking\": 58, \"meat\": 15, \"slap\": 50, \"ainna\": 1, \"bruh\": 139, \"wit\": 345, \"edges\": 5, \"talking\": 250, \"treating\": 7, \"nahhell\": 1, \"sweet\": 40, \"tooth\": 1, \"bandit\": 1, \"bags\": 15, \"sex\": 119, \"mom\": 113, \"right\": 390, \"came\": 70, \"hacked\": 4, \"eyes\": 66, \"open\": 56, \"watch\": 128, \"bitchlmfao\": 1, \"woulda\": 11, \"coulda\": 11, \"shoulda\": 17, \"bday\": 20, \"preciate\": 1, \"roll\": 34, \"used\": 81, \"own\": 97, \"wcw\": 8, \"duh\": 10, \"elses\": 5, \"hacky\": 1, \"sack\": 9, \"nah\": 130, \"throw\": 95, \"passes\": 4, \"glad\": 42, \"getting\": 241, \"outta\": 78, \"atlanta\": 8, \"bunch\": 48, \"jail\": 35, \"dumb\": 258, \"mad\": 201, \"kids\": 111, \"fuckin\": 255, \"isnt\": 87, \"ghettoits\": 1, \"smart\": 23, \"wife\": 77, \"cuz\": 195, \"care\": 114, \"cheating\": 32, \"each\": 31, \"force\": 10, \"relationship\": 54, \"first\": 177, \"being\": 388, \"single\": 89, \"white\": 376, \"power\": 27, \"lets\": 103, \"drunk\": 63, \"blowed\": 1, \"spit\": 13, \"spark\": 4, \"blunts\": 7, \"bro\": 137, \"dudes\": 51, \"around\": 195, \"world\": 109, \"sucked\": 10, \"party\": 83, \"set\": 44, \"has\": 282, \"lot\": 114, \"cartoon\": 5, \"theirs\": 3, \"alway\": 1, \"saving\": 16, \"captain\": 13, \"saveahoe\": 1, \"wants\": 79, \"there\": 314, \"nose\": 24, \"bois\": 2, \"sox\": 25, \"legs\": 27, \"wish\": 122, \"brother\": 37, \"keezy\": 1, \"ooooow\": 2, \"bet\": 98, \"dressed\": 16, \"halloween\": 37, \"basic\": 89, \"pornhub\": 2, \"gaming\": 2, \"stream\": 2, \"feature\": 7, \"gtfo\": 13, \"katielt\": 1, \"scared\": 36, \"choke\": 21, \"during\": 30, \"says\": 97, \"guy\": 119, \"hits\": 24, \"women\": 151, \"bed\": 59, \"ha\": 59, \"well\": 207, \"iguess\": 1, \"oh\": 192, \"am\": 259, \"molly\": 17, \"ho\": 188, \"seed\": 2, \"refer\": 12, \"lmfao\": 91, \"beating\": 15, \"finally\": 32, \"peel\": 2, \"rewind\": 1, \"move\": 64, \"shaq\": 2, \"line\": 74, \"tf\": 108, \"io\": 3, \"alu\": 5, \"record\": 18, \"vine\": 14, \"sai\": 1, \"pe\": 3, \"hahahaha\": 22, \"anywaaaaaays\": 1, \"haha\": 147, \"naw\": 64, \"tape\": 12, \"cover\": 15, \"upcoming\": 1, \"mixtape\": 16, \"waiting\": 40, \"mayne\": 6, \"ol\": 38, \"dirty\": 67, \"foot\": 14, \"yellow\": 250, \"flags\": 1, \"amazing\": 18, \"niggy\": 1, \"time\": 438, \"actin\": 32, \"iffy\": 5, \"stay\": 136, \"alive\": 20, \"knights\": 1, \"nation\": 16, \"special\": 32, \"smfh\": 15, \"wonder\": 60, \"decent\": 8, \"studs\": 4, \"keep\": 223, \"soft\": 24, \"many\": 179, \"times\": 54, \"screamed\": 5, \"stfu\": 99, \"bye\": 49, \"dry\": 28, \"blame\": 28, \"condom\": 3, \"gucci\": 25, \"dropping\": 8, \"mixtapes\": 2, \"month\": 26, \"text\": 103, \"wats\": 5, \"burbs\": 2, \"without\": 78, \"daddy\": 35, \"issues\": 9, \"finding\": 10, \"holographic\": 1, \"mewtwo\": 3, \"sounding\": 7, \"easy\": 37, \"cum\": 19, \"fact\": 55, \"charlie\": 282, \"sheen\": 33, \"major\": 16, \"respect\": 64, \"bae\": 79, \"twerking\": 12, \"cook\": 24, \"wtf\": 114, \"zoe\": 3, \"fight\": 120, \"good\": 528, \"maam\": 4, \"along\": 14, \"snake\": 6, \"booty\": 71, \"everywhere\": 22, \"sheesh\": 3, \"tuned\": 2, \"update\": 12, \"report\": 11, \"will\": 439, \"weeks\": 31, \"oregon\": 4, \"chokes\": 2, \"field\": 24, \"program\": 7, \"rft\": 2, \"def\": 16, \"cowboy\": 5, \"terrell\": 1, \"owens\": 1, \"best\": 185, \"eagle\": 4, \"dude\": 130, \"cried\": 8, \"tv\": 32, \"romo\": 8, \"lmfaoooo\": 15, \"people\": 414, \"niggers\": 87, \"potent\": 2, \"pissed\": 20, \"past\": 42, \"lick\": 35, \"while\": 142, \"slept\": 18, \"frat\": 4, \"w\": 130, \"arches\": 1, \"fam\": 36, \"depends\": 4, \"feel\": 211, \"hicks\": 8, \"confusing\": 4, \"america\": 44, \"toto\": 2, \"means\": 53, \"vaginai\": 1, \"santi\": 1, \"nasty\": 72, \"actually\": 76, \"choose\": 11, \"vibe\": 13, \"tried\": 70, \"dis\": 112, \"saying\": 109, \"mean\": 172, \"af\": 84, \"tight\": 30, \"shirts\": 10, \"grim\": 1, \"everybody\": 121, \"birds\": 212, \"grandkids\": 1, \"may\": 55, \"climate\": 3, \"beautiful\": 47, \"r\": 73, \"purple\": 14, \"ceeeleeeman\": 1, \"gurl\": 5, \"playin\": 35, \"track\": 16, \"shitted\": 2, \"sum\": 49, \"gurls\": 1, \"taller\": 7, \"blurry\": 1, \"seen\": 139, \"obsessed\": 9, \"mine\": 56, \"kobe\": 21, \"forget\": 46, \"meant\": 18, \"least\": 60, \"nigger\": 233, \"asking\": 36, \"mixed\": 9, \"asian\": 47, \"ariza\": 1, \"coward\": 14, \"cripple\": 22, \"hero\": 7, \"roach\": 2, \"lmaoo\": 46, \"fosters\": 2, \"home\": 127, \"imaginary\": 5, \"whoa\": 9, \"everything\": 92, \"lowkey\": 22, \"quiet\": 13, \"sleep\": 93, \"bringing\": 11, \"weird\": 43, \"mentions\": 17, \"homeboys\": 2, \"weak\": 51, \"advice\": 14, \"speed\": 5, \"quote\": 22, \"animalpussy\": 1, \"strippers\": 9, \"theyre\": 104, \"dancers\": 2, \"ballet\": 3, \"pop\": 57, \"their\": 350, \"beethoven\": 2, \"stripper\": 9, \"andrewbryant\": 1, \"poff\": 2, \"double\": 30, \"vision\": 5, \"beers\": 6, \"twerk\": 17, \"computer\": 8, \"prince\": 2, \"art\": 9, \"takin\": 14, \"welfaregovernment\": 1, \"aid\": 8, \"claimed\": 1, \"slander\": 3, \"role\": 8, \"find\": 149, \"hiding\": 10, \"lime\": 2, \"tree\": 20, \"drakes\": 2, \"shoes\": 34, \"released\": 10, \"nikejordan\": 1, \"glitter\": 1, \"inna\": 1, \"di\": 5, \"ghetto\": 260, \"alone\": 46, \"austin\": 17, \"teach\": 16, \"austini\": 1, \"curved\": 8, \"ones\": 49, \"both\": 97, \"chose\": 9, \"hoesno\": 1, \"expects\": 1, \"retweetin\": 1, \"cyrus\": 11, \"naked\": 33, \"types\": 6, \"lmaooo\": 39, \"tony\": 18, \"mavs\": 1, \"fuk\": 24, \"cowgirls\": 1, \"holy\": 26, \"freddie\": 2, \"highmore\": 1, \"chocolate\": 30, \"factory\": 4, \"rolls\": 4, \"floor\": 20, \"laughing\": 33, \"using\": 45, \"anonymous\": 5, \"whata\": 1, \"followers\": 38, \"bitching\": 10, \"clearly\": 25, \"annoying\": 50, \"catfish\": 9, \"slick\": 12, \"catching\": 13, \"worry\": 26, \"worried\": 45, \"insecure\": 13, \"handle\": 31, \"scooting\": 1, \"tent\": 2, \"share\": 17, \"brothers\": 17, \"sharing\": 13, \"caring\": 7, \"hungry\": 42, \"ionn\": 2, \"foodbroke\": 1, \"problems\": 36, \"dese\": 23, \"lyin\": 7, \"eli\": 5, \"manning\": 8, \"nflleading\": 1, \"interception\": 1, \"usc\": 2, \"senior\": 13, \"rb\": 4, \"anthony\": 6, \"brown\": 64, \"head\": 155, \"coach\": 16, \"steve\": 14, \"sarkisian\": 1, \"quits\": 1, \"team\": 84, \"guess\": 96, \"also\": 68, \"zero\": 19, \"mansplaining\": 1, \"adios\": 1, \"chilling\": 8, \"mines\": 8, \"impress\": 13, \"simple\": 21, \"anybodys\": 2, \"control\": 34, \"rigghhht\": 1, \"tuku\": 3, \"idk\": 70, \"blah\": 27, \"cuh\": 27, \"suure\": 1, \"ita\": 3, \"crazy\": 159, \"gonna\": 293, \"slice\": 4, \"kevin\": 10, \"hart\": 6, \"oomf\": 21, \"fine\": 59, \"dam\": 22, \"boys\": 76, \"drink\": 47, \"magaluf\": 1, \"probly\": 1, \"sends\": 6, \"fags\": 69, \"steveo\": 1, \"c\": 30, \"later\": 46, \"d\": 63, \"jesse\": 2, \"pinkman\": 1, \"hickies\": 1, \"between\": 39, \"thighs\": 6, \"gtgtgt\": 4, \"longer\": 21, \"through\": 69, \"frontbitch\": 1, \"ipad\": 2, \"work\": 173, \"friday\": 37, \"yesterday\": 27, \"chrus\": 2, \"supahot\": 1, \"walks\": 15, \"test\": 26, \"drops\": 6, \"fohead\": 1, \"forever\": 34, \"slushes\": 2, \"famthem\": 1, \"taste\": 44, \"meds\": 3, \"bobby\": 19, \"bitchby\": 1, \"live\": 107, \"before\": 190, \"workout\": 10, \"stoner\": 8, \"ride\": 51, \"bars\": 15, \"traphoussseeeee\": 1, \"sad\": 56, \"character\": 10, \"deaths\": 3, \"were\": 194, \"stark\": 1, \"harbor\": 3, \"bus\": 22, \"ultraviolence\": 1, \"video\": 73, \"lana\": 4, \"del\": 2, \"rey\": 5, \"bitchy\": 6, \"promo\": 2, \"kittycopter\": 1, \"smuggler\": 1, \"explains\": 5, \"helped\": 7, \"fighters\": 8, \"jihadi\": 64, \"highway\": 2, \"aww\": 6, \"avis\": 6, \"together\": 61, \"ike\": 11, \"avi\": 34, \"hoedont\": 2, \"exposed\": 10, \"mewhy\": 1, \"whys\": 2, \"boosting\": 2, \"herself\": 24, \"size\": 16, \"exactly\": 24, \"healthy\": 4, \"kim\": 29, \"near\": 23, \"protect\": 14, \"stalkers\": 2, \"dope\": 34, \"loco\": 4, \"marack\": 1, \"girlfriend\": 65, \"aye\": 40, \"pullin\": 4, \"o\": 51, \"taught\": 18, \"bruno\": 4, \"sike\": 6, \"beefing\": 8, \"rally\": 8, \"bottom\": 15, \"advantage\": 2, \"person\": 76, \"everyjuan\": 1, \"pal\": 5, \"knowing\": 25, \"stacks\": 8, \"till\": 51, \"cinco\": 3, \"harder\": 11, \"fucc\": 39, \"niggayee\": 1, \"rich\": 57, \"homie\": 30, \"homeboy\": 9, \"nicca\": 168, \"ewww\": 8, \"last\": 191, \"sundayas\": 1, \"sunday\": 17, \"punch\": 23, \"face\": 177, \"strong\": 36, \"mush\": 1, \"fresh\": 24, \"lt\": 33, \"something\": 180, \"stank\": 25, \"slapping\": 8, \"greatest\": 9, \"things\": 82, \"slapped\": 14, \"week\": 68, \"texans\": 8, \"nd\": 74, \"dark\": 26, \"blonde\": 11, \"several\": 6, \"seats\": 7, \"looking\": 149, \"blackampmilds\": 1, \"lane\": 4, \"left\": 87, \"deny\": 7, \"butt\": 29, \"straight\": 112, \"boss\": 35, \"needs\": 80, \"corner\": 12, \"gettin\": 67, \"rentals\": 2, \"weekend\": 50, \"oooh\": 1, \"betta\": 14, \"streets\": 17, \"hold\": 47, \"locked\": 16, \"college\": 23, \"military\": 9, \"different\": 51, \"story\": 41, \"ratchet\": 56, \"trainers\": 3, \"sniff\": 7, \"perved\": 1, \"sosa\": 10, \"legit\": 7, \"watched\": 19, \"did\": 224, \"prob\": 4, \"retarded\": 255, \"name\": 155, \"ideas\": 5, \"mr\": 26, \"thug\": 25, \"phone\": 130, \"ringing\": 1, \"married\": 24, \"makes\": 119, \"demands\": 1, \"havent\": 41, \"called\": 180, \"tevin\": 1, \"sophomore\": 3, \"positions\": 4, \"soul\": 34, \"bored\": 14, \"supposed\": 28, \"sometimes\": 58, \"mans\": 40, \"treasure\": 7, \"iongotnotype\": 1, \"lassen\": 1, \"doubt\": 16, \"teeth\": 31, \"gold\": 27, \"chain\": 9, \"cocaine\": 5, \"shhhhh\": 1, \"dc\": 13, \"rollers\": 1, \"chiraq\": 2, \"thots\": 13, \"across\": 25, \"known\": 21, \"driverno\": 1, \"lie\": 63, \"try\": 146, \"put\": 246, \"friendzone\": 1, \"tryin\": 18, \"score\": 18, \"endzone\": 2, \"ashley\": 3, \"s\": 91, \"landed\": 5, \"mouth\": 83, \"gimped\": 1, \"tht\": 19, \"huh\": 39, \"victoria\": 1, \"mitchell\": 1, \"distance\": 5, \"wack\": 31, \"knew\": 44, \"uh\": 27, \"ban\": 6, \"pay\": 79, \"millon\": 1, \"dollar\": 16, \"roses\": 6, \"violets\": 3, \"blue\": 42, \"sitting\": 22, \"window\": 21, \"sill\": 2, \"tries\": 11, \"fly\": 39, \"smacked\": 4, \"gon\": 145, \"entire\": 22, \"media\": 38, \"likely\": 10, \"mock\": 77, \"such\": 152, \"crybaby\": 6, \"shy\": 31, \"kikis\": 1, \"hi\": 31, \"angelique\": 2, \"smiles\": 6, \"dips\": 1, \"cracker\": 59, \"soup\": 7, \"tim\": 7, \"tebow\": 2, \"nfl\": 20, \"already\": 124, \"starkville\": 1, \"karma\": 36, \"sips\": 1, \"tea\": 21, \"gym\": 27, \"patron\": 4, \"hajjaj\": 1, \"alajmi\": 1, \"arrested\": 10, \"kuwait\": 1, \"airport\": 1, \"fireman\": 1, \"turn\": 121, \"bby\": 3, \"thts\": 6, \"abortion\": 6, \"argue\": 28, \"weed\": 89, \"public\": 42, \"cops\": 29, \"run\": 84, \"tweety\": 1, \"watermelon\": 8, \"thotermelon\": 1, \"rappers\": 16, \"links\": 8, \"loud\": 27, \"annoy\": 4, \"eventually\": 3, \"turns\": 19, \"truuu\": 2, \"tomorrow\": 52, \"pretending\": 8, \"lied\": 11, \"um\": 12, \"jackies\": 1, \"grilled\": 2, \"cheese\": 34, \"giving\": 55, \"ah\": 57, \"reason\": 68, \"photo\": 32, \"sole\": 46, \"stacey\": 1, \"dash\": 3, \"won\": 27, \"baddest\": 36, \"evaaaa\": 1, \"baldheaded\": 1, \"made\": 198, \"tweakin\": 8, \"shmurda\": 4, \"spook\": 14, \"ill\": 303, \"break\": 67, \"neck\": 35, \"sorry\": 113, \"savage\": 9, \"kinky\": 3, \"scallies\": 1, \"pressed\": 13, \"oreos\": 55, \"eaterrrrrrrrr\": 1, \"nikki\": 7, \"screen\": 18, \"shot\": 46, \"asap\": 5, \"shoot\": 55, \"sumn\": 11, \"tryout\": 1, \"bowling\": 4, \"frfr\": 10, \"tryouts\": 1, \"passed\": 14, \"two\": 159, \"enjoy\": 24, \"colored\": 168, \"contacts\": 10, \"blinders\": 1, \"rea\": 2, \"smacking\": 6, \"period\": 22, \"bluffin\": 1, \"lifes\": 13, \"die\": 89, \"high\": 138, \"neva\": 24, \"sister\": 32, \"perfect\": 46, \"hahahahahahah\": 2, \"feeling\": 31, \"pretty\": 122, \"swears\": 2, \"easily\": 16, \"behind\": 42, \"nip\": 23, \"hahahahah\": 1, \"hgwells\": 1, \"chaplin\": 6, \"brunos\": 2, \"sees\": 6, \"drake\": 32, \"cool\": 96, \"sure\": 108, \"source\": 3, \"news\": 28, \"broadcast\": 5, \"retards\": 37, \"nbc\": 5, \"abc\": 2, \"cnn\": 5, \"fox\": 13, \"etc\": 20, \"keeping\": 7, \"grudges\": 2, \"weirdosand\": 1, \"cigarettes\": 6, \"rn\": 21, \"brownies\": 89, \"kind\": 42, \"give\": 263, \"someone\": 185, \"hurt\": 64, \"ummmmmm\": 1, \"yah\": 18, \"thang\": 25, \"ymxb\": 1, \"slope\": 41, \"fit\": 15, \"lads\": 4, \"gear\": 6, \"helping\": 4, \"mate\": 8, \"action\": 15, \"next\": 176, \"promise\": 12, \"expose\": 6, \"trainer\": 3, \"fucker\": 14, \"celebrity\": 8, \"locals\": 1, \"meghan\": 1, \"goods\": 2, \"saw\": 73, \"ajumma\": 1, \"walk\": 64, \"beginning\": 4, \"listen\": 61, \"rank\": 3, \"sneaks\": 3, \"childish\": 27, \"shiiii\": 1, \"yasss\": 10, \"trys\": 2, \"bestfriend\": 9, \"remember\": 98, \"wop\": 17, \"omg\": 78, \"raw\": 16, \"rawr\": 1, \"french\": 17, \"nothin\": 47, \"free\": 115, \"write\": 24, \"panties\": 22, \"burrito\": 3, \"catch\": 69, \"potosino\": 1, \"whole\": 91, \"hardcore\": 6, \"mac\": 8, \"boil\": 3, \"water\": 59, \"snort\": 1, \"powder\": 4, \"boiling\": 2, \"fade\": 6, \"perpetually\": 2, \"fresher\": 1, \"yours\": 36, \"rite\": 9, \"judyanns\": 1, \"huggies\": 1, \"chase\": 24, \"stand\": 74, \"newly\": 4, \"kno\": 51, \"job\": 93, \"become\": 36, \"awww\": 3, \"feelinsi\": 1, \"ainn\": 6, \"feelings\": 49, \"bites\": 4, \"industrial\": 1, \"piercin\": 1, \"tattoodem\": 1, \"accessories\": 1, \"dea\": 4, \"albino\": 21, \"yassssss\": 1, \"ordered\": 13, \"chinese\": 16, \"ate\": 50, \"tacos\": 10, \"lunch\": 24, \"brainer\": 2, \"soon\": 46, \"gets\": 106, \"political\": 16, \"views\": 8, \"whores\": 7, \"keeps\": 18, \"devil\": 14, \"away\": 100, \"children\": 18, \"street\": 42, \"sounds\": 38, \"word\": 86, \"else\": 75, \"batter\": 2, \"wee\": 10, \"cunt\": 249, \"jewis\": 1, \"cos\": 4, \"ex\": 67, \"emma\": 4, \"battering\": 1, \"ive\": 141, \"nailedive\": 1, \"moved\": 6, \"onstop\": 1, \"urself\": 5, \"bleed\": 3, \"alexa\": 1, \"boolin\": 2, \"bando\": 1, \"few\": 55, \"brownie\": 43, \"hotter\": 9, \"realist\": 3, \"partynextdoor\": 2, \"feelin\": 15, \"caesar\": 2, \"looks\": 109, \"ape\": 26, \"maverick\": 1, \"communicating\": 1, \"comrade\": 1, \"imperialist\": 1, \"yanks\": 21, \"birdie\": 2, \"dad\": 57, \"snapchat\": 15, \"duces\": 1, \"believe\": 78, \"disagree\": 1, \"loyalest\": 1, \"bunchthese\": 1, \"fall\": 39, \"meee\": 1, \"songs\": 28, \"weeknd\": 7, \"alright\": 23, \"dropped\": 26, \"stack\": 1, \"song\": 104, \"download\": 5, \"eff\": 4, \"facto\": 1, \"cares\": 29, \"foreign\": 16, \"clean\": 38, \"working\": 44, \"dragon\": 11, \"balls\": 34, \"goku\": 3, \"generate\": 1, \"ascii\": 2, \"boxes\": 4, \"nodejs\": 1, \"ability\": 6, \"flappybird\": 1, \"node\": 1, \"via\": 73, \"tubes\": 2, \"bear\": 20, \"detroit\": 10, \"wigger\": 9, \"dated\": 4, \"unless\": 51, \"stabbed\": 4, \"heart\": 62, \"password\": 4, \"shows\": 17, \"lucky\": 37, \"sumbitch\": 1, \"uncle\": 49, \"ruckus\": 1, \"trinna\": 3, \"savings\": 1, \"account\": 24, \"imma\": 64, \"great\": 91, \"grandmas\": 6, \"hoeher\": 2, \"moms\": 25, \"grandpa\": 6, \"carl\": 6, \"hey\": 105, \"found\": 58, \"ohiowhat\": 1, \"draft\": 19, \"gungho\": 2, \"folks\": 23, \"afghanistan\": 3, \"war\": 19, \"zones\": 1, \"hilarious\": 13, \"negro\": 44, \"dog\": 80, \"thrill\": 2, \"billywith\": 1, \"hillbilly\": 32, \"hahahahaha\": 3, \"jesus\": 37, \"murphy\": 5, \"liquor\": 11, \"meeedd\": 1, \"chief\": 10, \"edgar\": 2, \"bautista\": 1, \"tamar\": 1, \"beat\": 140, \"chug\": 31, \"alot\": 17, \"smack\": 32, \"tongue\": 24, \"jada\": 5, \"picketqueen\": 1, \"latifah\": 3, \"riding\": 21, \"nieces\": 1, \"titi\": 1, \"calling\": 89, \"stewie\": 2, \"halibut\": 1, \"ladylove\": 1, \"bang\": 12, \"troubadour\": 1, \"heard\": 64, \"candy\": 20, \"hope\": 110, \"ladies\": 41, \"names\": 24, \"individually\": 1, \"katt\": 1, \"williams\": 8, \"number\": 60, \"eatin\": 13, \"grin\": 1, \"either\": 80, \"dreams\": 17, \"sold\": 16, \"whatd\": 2, \"sell\": 41, \"older\": 15, \"men\": 84, \"mature\": 12, \"fool\": 28, \"prolly\": 43, \"leave\": 90, \"cups\": 6, \"hand\": 53, \"tastes\": 12, \"wolf\": 5, \"myself\": 76, \"hair\": 114, \"dress\": 48, \"cop\": 22, \"yeahright\": 1, \"yesill\": 1, \"went\": 108, \"flock\": 10, \"strike\": 5, \"dike\": 9, \"dizzy\": 2, \"unique\": 4, \"separate\": 4, \"phrases\": 2, \"overheard\": 1, \"relative\": 2, \"younger\": 7, \"woke\": 28, \"thi\": 3, \"sir\": 13, \"manager\": 4, \"hard\": 122, \"slit\": 28, \"throatneck\": 1, \"funky\": 14, \"honkey\": 13, \"shout\": 23, \"cabaret\": 1, \"comparing\": 1, \"kfc\": 4, \"downloading\": 2, \"personality\": 16, \"ordering\": 5, \"goddamn\": 11, \"axl\": 1, \"rose\": 20, \"yelling\": 13, \"robot\": 1, \"malcolm\": 1, \"middle\": 36, \"surround\": 3, \"piss\": 20, \"dimple\": 1, \"wasting\": 11, \"prayers\": 3, \"teams\": 16, \"main\": 74, \"dipped\": 4, \"cinnamon\": 7, \"apple\": 20, \"sick\": 70, \"fed\": 10, \"geno\": 4, \"yet\": 82, \"pick\": 59, \"dig\": 5, \"ibs\": 2, \"irritable\": 2, \"syndrome\": 4, \"hide\": 23, \"shorty\": 12, \"hands\": 42, \"room\": 51, \"starts\": 14, \"waving\": 3, \"tie\": 10, \"basement\": 5, \"donkeyfuck\": 1, \"hahahahahahahahaha\": 1, \"anthem\": 6, \"takes\": 32, \"directioner\": 1, \"accept\": 16, \"larry\": 12, \"allegations\": 1, \"bedroom\": 3, \"words\": 46, \"naive\": 2, \"blind\": 16, \"husband\": 9, \"cheated\": 21, \"ramona\": 1, \"late\": 36, \"tag\": 13, \"dykes\": 24, \"hunter\": 5, \"dyke\": 76, \"julia\": 5, \"roberts\": 4, \"follow\": 88, \"brick\": 2, \"lmfaoooooooooooooooooo\": 1, \"mama\": 40, \"gomy\": 1, \"wendy\": 3, \"davis\": 11, \"scientists\": 6, \"create\": 5, \"remotecontrolled\": 1, \"study\": 7, \"penguins\": 3, \"nips\": 30, \"ahoy\": 2, \"spank\": 3, \"babies\": 20, \"correct\": 9, \"pimpin\": 6, \"involve\": 2, \"smackin\": 3, \"pound\": 7, \"cake\": 20, \"drose\": 3, \"adidas\": 3, \"lighter\": 4, \"mam\": 1, \"rene\": 1, \"doet\": 1, \"haar\": 1, \"rol\": 2, \"net\": 4, \"ze\": 2, \"ongesteld\": 2, \"wat\": 32, \"van\": 15, \"soort\": 2, \"vragen\": 1, \"waar\": 2, \"je\": 10, \"denkt\": 3, \"leg\": 17, \"ik\": 15, \"weer\": 2, \"uit\": 1, \"until\": 82, \"plays\": 19, \"dmx\": 4, \"kirk\": 7, \"franklin\": 5, \"neighbors\": 8, \"grandma\": 23, \"porch\": 12, \"broken\": 13, \"knife\": 2, \"yoooo\": 3, \"motha\": 3, \"knowin\": 5, \"freeeeezingand\": 1, \"slicing\": 2, \"bra\": 14, \"admit\": 19, \"able\": 9, \"since\": 105, \"russ\": 3, \"loss\": 8, \"thought\": 129, \"photoshopped\": 1, \"smmfhi\": 1, \"flame\": 2, \"yr\": 18, \"super\": 33, \"meanwhile\": 7, \"eeeeeen\": 1, \"nan\": 2, \"boats\": 7, \"ovo\": 2, \"kendrick\": 8, \"lamar\": 7, \"gotten\": 9, \"base\": 13, \"dying\": 23, \"aryan\": 2, \"race\": 37, \"mongerls\": 1, \"slum\": 1, \"pistol\": 6, \"whip\": 10, \"dickau\": 1, \"club\": 71, \"freestyles\": 2, \"pierced\": 8, \"timeline\": 16, \"remy\": 3, \"machiavelli\": 1, \"shots\": 17, \"belly\": 8, \"roberto\": 1, \"jb\": 2, \"fanreally\": 1, \"justin\": 13, \"comment\": 16, \"timberlake\": 2, \"million\": 30, \"searching\": 4, \"incredible\": 8, \"quest\": 2, \"ingredients\": 1, \"necessary\": 9, \"caribbean\": 1, \"jerked\": 1, \"chicken\": 41, \"redneck\": 81, \"selling\": 26, \"material\": 8, \"wishes\": 6, \"fast\": 35, \"cars\": 21, \"aka\": 24, \"rednecks\": 25, \"shall\": 9, \"compare\": 4, \"thee\": 7, \"summers\": 3, \"shape\": 6, \"wheat\": 2, \"organic\": 4, \"wigga\": 19, \"richtake\": 1, \"durag\": 3, \"florida\": 21, \"youve\": 39, \"swamp\": 2, \"pussies\": 98, \"slow\": 33, \"classy\": 15, \"lady\": 50, \"football\": 26, \"playerbut\": 1, \"acts\": 11, \"shove\": 5, \"needle\": 3, \"yuppie\": 1, \"fucks\": 33, \"dirt\": 16, \"finger\": 31, \"moves\": 9, \"plain\": 5, \"borderline\": 2, \"chunky\": 22, \"smile\": 26, \"grows\": 3, \"hearts\": 5, \"selfish\": 12, \"wicked\": 3, \"color\": 23, \"restricted\": 1, \"student\": 9, \"callin\": 21, \"pickin\": 4, \"sour\": 7, \"orioles\": 2, \"petty\": 12, \"fuckgot\": 1, \"swept\": 3, \"bands\": 9, \"snuck\": 1, \"division\": 3, \"saints\": 7, \"nfc\": 4, \"southwatch\": 1, \"waited\": 2, \"motherfuckers\": 8, \"missy\": 2, \"elliott\": 1, \"recipe\": 3, \"leftover\": 5, \"eaten\": 7, \"broads\": 12, \"represent\": 4, \"noneeee\": 1, \"roads\": 3, \"diverged\": 1, \"jtunheimr\": 1, \"robert\": 3, \"frost\": 1, \"giant\": 15, \"niggaal\": 1, \"haymon\": 1, \"antonio\": 4, \"tarver\": 1, \"uhuh\": 1, \"empty\": 7, \"cab\": 2, \"latest\": 6, \"lookin\": 65, \"low\": 53, \"virgin\": 9, \"regular\": 21, \"whaaaaaat\": 1, \"luv\": 13, \"ole\": 19, \"titties\": 25, \"phat\": 4, \"booties\": 2, \"spicskkk\": 1, \"hut\": 3, \"biology\": 3, \"spam\": 9, \"pass\": 61, \"squad\": 14, \"jiggaboo\": 7, \"marriage\": 16, \"beyond\": 10, \"seeing\": 37, \"walking\": 41, \"chris\": 33, \"six\": 8, \"allisons\": 1, \"green\": 33, \"ranger\": 2, \"evil\": 15, \"burns\": 3, \"question\": 19, \"shank\": 1, \"ceviche\": 1, \"rough\": 5, \"days\": 111, \"established\": 1, \"cookies\": 23, \"burning\": 6, \"mtzraymegyptians\": 1, \"ysrahal\": 2, \"inheritance\": 1, \"kushiteethiopians\": 1, \"yaoooooooo\": 1, \"mawnin\": 1, \"yardies\": 2, \"horn\": 4, \"tryna\": 178, \"porn\": 28, \"t\": 35, \"shirt\": 36, \"worthy\": 2, \"sublet\": 1, \"feet\": 30, \"smell\": 55, \"puss\": 5, \"whut\": 2, \"flowers\": 6, \"sentence\": 14, \"ended\": 10, \"gunna\": 15, \"spear\": 8, \"chucker\": 6, \"response\": 10, \"texts\": 14, \"pull\": 87, \"collect\": 2, \"stormy\": 1, \"jake\": 7, \"hit\": 222, \"lights\": 16, \"toco\": 1, \"bell\": 8, \"morning\": 71, \"dianas\": 1, \"miracle\": 4, \"today\": 206, \"helll\": 1, \"swerve\": 4, \"help\": 53, \"trout\": 2, \"deeeeaaaadd\": 1, \"shits\": 16, \"scro\": 1, \"lots\": 10, \"tards\": 1, \"living\": 33, \"total\": 17, \"kickass\": 1, \"lives\": 27, \"diapers\": 4, \"sureuse\": 1, \"imagecool\": 1, \"garden\": 7, \"pictures\": 45, \"flat\": 23, \"slut\": 45, \"cash\": 22, \"stars\": 7, \"far\": 44, \"playing\": 96, \"clippers\": 4, \"arianas\": 1, \"ayo\": 9, \"handicapped\": 5, \"crippled\": 2, \"bitcheslook\": 1, \"scalp\": 4, \"close\": 35, \"triple\": 6, \"sixes\": 1, \"freak\": 21, \"vagina\": 14, \"resilient\": 1, \"root\": 7, \"drama\": 11, \"attribute\": 1, \"keyshawn\": 1, \"johnson\": 9, \"catchin\": 4, \"erry\": 2, \"save\": 42, \"phrase\": 2, \"judgement\": 2, \"jumbotron\": 3, \"watching\": 78, \"majjinn\": 1, \"buu\": 2, \"settle\": 15, \"headbutt\": 1, \"evelyn\": 1, \"dolly\": 1, \"parton\": 1, \"hater\": 12, \"youtube\": 11, \"comments\": 10, \"wed\": 3, \"hick\": 16, \"raver\": 1, \"venn\": 1, \"diagram\": 1, \"very\": 45, \"large\": 7, \"intersection\": 1, \"cus\": 28, \"stockton\": 1, \"choppa\": 2, \"luke\": 5, \"fatherrr\": 1, \"deck\": 7, \"tyson\": 2, \"combo\": 5, \"end\": 63, \"uppercut\": 2, \"dip\": 12, \"keeper\": 4, \"kims\": 1, \"rip\": 24, \"apart\": 15, \"britney\": 5, \"bible\": 4, \"leviticus\": 1, \"bright\": 9, \"tags\": 5, \"wags\": 1, \"studio\": 7, \"mufuckin\": 4, \"crib\": 29, \"buss\": 2, \"skin\": 40, \"suits\": 1, \"assuming\": 9, \"bodies\": 14, \"boomin\": 2, \"dispute\": 1, \"ilysm\": 1, \"lord\": 19, \"poor\": 34, \"whitey\": 30, \"bros\": 29, \"weekends\": 3, \"fabulous\": 4, \"naa\": 5, \"nae\": 6, \"koed\": 1, \"abraham\": 2, \"lincoln\": 2, \"latinas\": 4, \"kardashian\": 13, \"shaped\": 11, \"mini\": 12, \"fridge\": 5, \"tortillas\": 2, \"twat\": 44, \"pipe\": 11, \"wth\": 6, \"moment\": 26, \"rains\": 4, \"windows\": 5, \"needy\": 4, \"sideline\": 7, \"beggin\": 2, \"facebook\": 30, \"any\": 172, \"campus\": 8, \"fa\": 29, \"blowin\": 8, \"tl\": 40, \"spare\": 4, \"tire\": 3, \"leavin\": 6, \"dairy\": 3, \"queen\": 21, \"fun\": 75, \"wilson\": 11, \"tribute\": 2, \"feels\": 18, \"rain\": 17, \"enough\": 61, \"wash\": 13, \"teabagger\": 27, \"state\": 47, \"retweets\": 8, \"wetlmmfao\": 1, \"community\": 9, \"organizer\": 1, \"re\": 9, \"arent\": 50, \"embarrassed\": 4, \"rangel\": 9, \"remains\": 4, \"caucus\": 1, \"bass\": 2, \"fishes\": 1, \"dock\": 1, \"ap\": 6, \"mass\": 8, \"governor\": 12, \"baker\": 23, \"coverage\": 3, \"wcvb\": 2, \"streaming\": 1, \"online\": 12, \"fruit\": 10, \"loop\": 2, \"becomes\": 9, \"bar\": 22, \"designed\": 3, \"pains\": 1, \"under\": 40, \"gop\": 14, \"existed\": 1, \"creators\": 1, \"sodomy\": 1, \"nite\": 9, \"pure\": 16, \"passion\": 5, \"amos\": 11, \"except\": 25, \"agreed\": 6, \"upholds\": 1, \"justice\": 7, \"court\": 13, \"detest\": 1, \"truth\": 40, \"matthew\": 1, \"air\": 22, \"heavenly\": 1, \"father\": 12, \"feeds\": 2, \"themare\": 1, \"valuable\": 3, \"belated\": 1, \"sixtyfifth\": 1, \"aunt\": 11, \"mary\": 12, \"agnes\": 1, \"hungrier\": 3, \"diet\": 11, \"fi\": 1, \"shoots\": 4, \"bean\": 5, \"bag\": 48, \"rounds\": 6, \"hurts\": 10, \"yeahgt\": 1, \"phones\": 11, \"quit\": 53, \"whining\": 9, \"kissing\": 13, \"otherwise\": 7, \"deadgt\": 1, \"uou\": 1, \"ilove\": 1, \"noneuropeans\": 1, \"allowed\": 18, \"possibly\": 3, \"tucking\": 2, \"penis\": 16, \"boobs\": 18, \"easier\": 10, \"wout\": 2, \"sacrificing\": 1, \"hoodbest\": 1, \"losing\": 22, \"self\": 51, \"blessed\": 7, \"fake\": 108, \"textgt\": 1, \"cardgt\": 1, \"muslim\": 16, \"retardgt\": 1, \"expect\": 28, \"demand\": 8, \"child\": 27, \"bride\": 2, \"yard\": 10, \"dickgt\": 1, \"wordsgt\": 2, \"witch\": 3, \"questions\": 15, \"turdgt\": 1, \"glitch\": 1, \"evolves\": 1, \"absurd\": 3, \"bo\": 7, \"jingo\": 2, \"dangle\": 1, \"fan\": 39, \"slang\": 4, \"ting\": 3, \"pang\": 2, \"drum\": 3, \"swing\": 6, \"flick\": 6, \"alarm\": 6, \"bicgt\": 1, \"fire\": 38, \"sniffs\": 1, \"whiffy\": 1, \"involuntary\": 1, \"downtown\": 5, \"hairy\": 28, \"scary\": 33, \"sense\": 27, \"sneezegt\": 1, \"lifelong\": 2, \"farmers\": 1, \"outside\": 59, \"kansas\": 4, \"city\": 54, \"panic\": 3, \"flu\": 12, \"metaphor\": 2, \"policies\": 2, \"vital\": 2, \"organs\": 1, \"host\": 4, \"dies\": 7, \"tail\": 8, \"savior\": 2, \"futuristic\": 1, \"earth\": 21, \"dayum\": 5, \"attention\": 52, \"worse\": 26, \"jig\": 24, \"convinced\": 4, \"royals\": 8, \"october\": 6, \"trending\": 6, \"montanas\": 1, \"lamest\": 3, \"posers\": 2, \"mo\": 27, \"traphouseeeeeeee\": 1, \"isaiah\": 1, \"wanted\": 79, \"fasting\": 1, \"glizzy\": 9, \"feat\": 4, \"plies\": 1, \"tha\": 36, \"callous\": 1, \"allbut\": 1, \"mess\": 32, \"impact\": 2, \"pumpkin\": 7, \"spice\": 5, \"opening\": 12, \"serving\": 5, \"samples\": 3, \"cider\": 1, \"vegan\": 3, \"sliders\": 1, \"joshua\": 3, \"tread\": 3, \"upon\": 10, \"given\": 11, \"unto\": 3, \"moses\": 1, \"mandingo\": 1, \"warrior\": 3, \"instead\": 51, \"ruining\": 3, \"others\": 13, \"rino\": 3, \"leaders\": 1, \"rand\": 3, \"cruz\": 5, \"lee\": 9, \"bachmann\": 1, \"exist\": 13, \"champions\": 5, \"honorary\": 1, \"cooler\": 7, \"international\": 13, \"students\": 9, \"card\": 18, \"prostitute\": 2, \"madam\": 1, \"jk\": 22, \"lesbian\": 9, \"band\": 18, \"played\": 34, \"sports\": 25, \"grade\": 32, \"nomg\": 1, \"commies\": 3, \"biden\": 5, \"loves\": 37, \"snortin\": 2, \"pygmie\": 1, \"dust\": 5, \"gov\": 13, \"troops\": 4, \"handed\": 5, \"severe\": 2, \"defeat\": 6, \"saqlawiya\": 1, \"chatter\": 2, \"soldiers\": 4, \"jihadis\": 39, \"raving\": 2, \"straightgt\": 1, \"killed\": 52, \"offer\": 6, \"niccas\": 120, \"tryn\": 10, \"calm\": 12, \"average\": 19, \"cleanin\": 1, \"makin\": 12, \"plate\": 6, \"spanish\": 16, \"dressing\": 9, \"slutty\": 8, \"reminded\": 4, \"janelle\": 1, \"monae\": 1, \"perplexed\": 1, \"centuries\": 1, \"fob\": 15, \"celebrate\": 8, \"billion\": 5, \"once\": 81, \"comb\": 2, \"yer\": 6, \"beards\": 1, \"bt\": 5, \"tori\": 4, \"skies\": 2, \"radio\": 13, \"edit\": 4, \"bitten\": 2, \"twice\": 19, \"ian\": 6, \"wasp\": 8, \"texas\": 29, \"whipped\": 21, \"putting\": 22, \"ring\": 22, \"hundred\": 5, \"meter\": 3, \"niqqa\": 10, \"whos\": 57, \"taking\": 62, \"november\": 4, \"tickets\": 12, \"road\": 16, \"continue\": 11, \"finished\": 10, \"valerie\": 3, \"jarrett\": 2, \"reflex\": 2, \"though\": 108, \"breast\": 6, \"feed\": 22, \"nipple\": 10, \"tuh\": 3, \"solve\": 1, \"alonei\": 1, \"usually\": 19, \"covington\": 1, \"reads\": 3, \"responses\": 2, \"mocks\": 22, \"fbi\": 3, \"andy\": 4, \"politics\": 6, \"liv\": 3, \"awakening\": 2, \"gretchen\": 2, \"livid\": 1, \"talkin\": 67, \"smashed\": 10, \"homies\": 14, \"focusing\": 2, \"sucking\": 35, \"focus\": 13, \"hogging\": 3, \"gasbag\": 1, \"actual\": 11, \"genetic\": 1, \"engineering\": 1, \"lab\": 6, \"natural\": 17, \"clones\": 1, \"knocked\": 14, \"hatred\": 3, \"umteen\": 1, \"years\": 87, \"dcyoungfly\": 1, \"dirtymoney\": 1, \"bab\": 1, \"fantastic\": 4, \"ready\": 70, \"tomorrows\": 3, \"sweep\": 5, \"disposed\": 1, \"os\": 4, \"milwaukee\": 2, \"yost\": 4, \"gonow\": 1, \"wished\": 2, \"hadnt\": 4, \"suckhow\": 1, \"nowhes\": 1, \"lose\": 55, \"yankees\": 136, \"girardi\": 2, \"lapdance\": 1, \"nomggt\": 1, \"exit\": 6, \"gtrt\": 3, \"niggahs\": 37, \"telling\": 48, \"alls\": 1, \"pineapple\": 4, \"soda\": 5, \"hawaiian\": 2, \"naz\": 2, \"ay\": 6, \"cases\": 4, \"west\": 15, \"nile\": 3, \"virus\": 4, \"infections\": 4, \"reported\": 7, \"orange\": 12, \"county\": 7, \"carrying\": 6, \"ling\": 12, \"david\": 7, \"bladder\": 2, \"decides\": 2, \"stub\": 1, \"toe\": 12, \"wall\": 13, \"hurricane\": 6, \"katrina\": 3, \"bitchnmoan\": 1, \"deez\": 14, \"snakes\": 4, \"half\": 79, \"stroke\": 4, \"dump\": 13, \"extremely\": 4, \"anoyin\": 1, \"dem\": 93, \"referred\": 2, \"zimmerman\": 8, \"creepy\": 11, \"pontiac\": 1, \"sprinkler\": 1, \"spic\": 19, \"naacp\": 1, \"ag\": 4, \"diversity\": 3, \"tolerance\": 3, \"violated\": 1, \"usa\": 7, \"sovereignty\": 1, \"wopen\": 1, \"borderjihadiscriminaldiseasedhaitianssamericans\": 1, \"peanut\": 4, \"butter\": 12, \"wasted\": 6, \"four\": 13, \"points\": 15, \"scale\": 13, \"pence\": 1, \"player\": 23, \"shave\": 7, \"vyvanse\": 1, \"arod\": 8, \"inning\": 4, \"fitting\": 4, \"robertson\": 4, \"sec\": 4, \"pitcher\": 4, \"mccarthy\": 2, \"outduels\": 1, \"keuchel\": 1, \"series\": 14, \"finale\": 2, \"nine\": 4, \"price\": 12, \"directtv\": 1, \"blackout\": 1, \"yankee\": 60, \"freaking\": 4, \"killing\": 19, \"satellite\": 2, \"douche\": 10, \"joe\": 35, \"bullpen\": 2, \"complaining\": 16, \"showed\": 18, \"al\": 24, \"flex\": 8, \"zone\": 12, \"earned\": 5, \"golds\": 2, \"upper\": 7, \"lower\": 5, \"strength\": 5, \"hmm\": 6, \"hr\": 9, \"hitter\": 1, \"sale\": 12, \"gardner\": 4, \"tanaka\": 5, \"rest\": 37, \"bounce\": 10, \"kay\": 4, \"pineda\": 4, \"needed\": 11, \"primo\": 2, \"tanks\": 3, \"mlb\": 3, \"winning\": 19, \"sept\": 2, \"beaten\": 1, \"three\": 26, \"games\": 58, \"motown\": 2, \"nuezs\": 1, \"building\": 10, \"gogt\": 1, \"tattoo\": 8, \"corrupt\": 2, \"possible\": 10, \"proud\": 38, \"badd\": 3, \"idkmixxed\": 1, \"la\": 41, \"palm\": 2, \"trees\": 5, \"weather\": 31, \"horrible\": 14, \"washington\": 10, \"space\": 6, \"leaving\": 16, \"draught\": 1, \"horse\": 10, \"hello\": 16, \"ahead\": 8, \"yourself\": 60, \"pocketsgt\": 1, \"merely\": 1, \"indicator\": 1, \"wronggt\": 1, \"indiviuals\": 1, \"cuts\": 14, \"democrat\": 10, \"talks\": 18, \"claim\": 32, \"fair\": 13, \"balanced\": 1, \"network\": 6, \"liars\": 5, \"wishing\": 5, \"cody\": 4, \"zeller\": 1, \"nominating\": 1, \"anyone\": 56, \"shore\": 2, \"famous\": 23, \"guido\": 2, \"shitbag\": 1, \"family\": 49, \"snappy\": 2, \"pappy\": 1, \"x\": 26, \"sable\": 1, \"paintbrushes\": 1, \"hanging\": 16, \"suiting\": 1, \"totally\": 13, \"honkies\": 9, \"prove\": 4, \"righties\": 1, \"liberals\": 6, \"cons\": 1, \"emotions\": 8, \"decisions\": 5, \"damned\": 6, \"motto\": 3, \"browngal\": 1, \"witcha\": 7, \"inda\": 2, \"hood\": 47, \"ona\": 9, \"sofawit\": 1, \"plastic\": 8, \"awwsome\": 1, \"remix\": 5, \"chainz\": 2, \"aap\": 4, \"rocky\": 3, \"niggaz\": 54, \"cud\": 2, \"anal\": 7, \"gaping\": 2, \"panty\": 1, \"nylon\": 1, \"part\": 36, \"bbc\": 2, \"creampie\": 1, \"british\": 10, \"pounding\": 2, \"brazilian\": 6, \"bbw\": 3, \"babe\": 25, \"drilled\": 1, \"ebony\": 4, \"caught\": 33, \"rubbing\": 5, \"nude\": 6, \"beach\": 8, \"preggie\": 1, \"tits\": 25, \"swollen\": 1, \"squirting\": 3, \"fingered\": 3, \"asshole\": 24, \"amateur\": 4, \"milf\": 7, \"cumshot\": 1, \"beauty\": 9, \"closeup\": 1, \"japanese\": 15, \"cre\": 1, \"spicy\": 5, \"oriental\": 13, \"paki\": 4, \"brunette\": 2, \"un\": 5, \"deep\": 42, \"erotic\": 1, \"wild\": 27, \"whore\": 38, \"rammed\": 2, \"facialized\": 1, \"fists\": 3, \"wifes\": 7, \"fisting\": 2, \"loose\": 17, \"cream\": 41, \"cumming\": 4, \"fingers\": 11, \"florence\": 1, \"shoves\": 2, \"dildo\": 6, \"rubber\": 3, \"hiddencam\": 1, \"candid\": 1, \"hidden\": 1, \"submissive\": 2, \"outdoor\": 1, \"creampied\": 1, \"korean\": 1, \"latina\": 9, \"pumped\": 1, \"lingerie\": 7, \"wet\": 55, \"pounded\": 2, \"mastu\": 1, \"pleases\": 2, \"hotlooking\": 1, \"stud\": 5, \"german\": 4, \"cock\": 29, \"small\": 30, \"stepdad\": 1, \"cutie\": 2, \"teens\": 5, \"toy\": 4, \"slits\": 3, \"alicia\": 1, \"silver\": 7, \"tinslee\": 1, \"reagan\": 3, \"homemade\": 9, \"xbox\": 11, \"tow\": 2, \"truck\": 7, \"grape\": 2, \"crackhead\": 1, \"highschool\": 3, \"graduation\": 9, \"rate\": 9, \"uninformed\": 3, \"mins\": 22, \"president\": 29, \"standing\": 16, \"clapping\": 3, \"precious\": 5, \"gook\": 17, \"rappingnow\": 1, \"likkle\": 1, \"jimmys\": 3, \"mississippi\": 5, \"opposed\": 3, \"minimum\": 4, \"wage\": 6, \"labor\": 4, \"laws\": 12, \"unions\": 4, \"proscab\": 1, \"sweatshop\": 1, \"drinking\": 23, \"mikes\": 2, \"ashtray\": 1, \"tiki\": 1, \"ti\": 5, \"loving\": 11, \"directing\": 1, \"beautifully\": 1, \"teabaggers\": 27, \"everytime\": 14, \"kitchen\": 11, \"refrigerator\": 2, \"sing\": 17, \"rock\": 33, \"bid\": 4, \"date\": 56, \"zack\": 2, \"morris\": 1, \"dreamy\": 1, \"bud\": 15, \"lites\": 1, \"tn\": 4, \"plus\": 13, \"trip\": 24, \"las\": 1, \"vegas\": 12, \"visit\": 13, \"bourbon\": 1, \"torch\": 1, \"drain\": 1, \"finessed\": 2, \"fuckkkkk\": 2, \"ittt\": 2, \"killer\": 13, \"josh\": 5, \"smith\": 15, \"kenneth\": 2, \"salad\": 13, \"sheryl\": 3, \"crow\": 21, \"passenger\": 2, \"seat\": 26, \"dun\": 3, \"worm\": 21, \"lotta\": 11, \"fck\": 23, \"shooting\": 12, \"orleans\": 10, \"rubs\": 2, \"coon\": 54, \"grew\": 9, \"bokoo\": 2, \"coons\": 27, \"smashing\": 2, \"paying\": 12, \"condo\": 4, \"yep\": 14, \"fucboy\": 1, \"youtubevineig\": 1, \"tom\": 39, \"mark\": 5, \"deaf\": 4, \"mc\": 3, \"lytes\": 1, \"treated\": 13, \"hiho\": 1, \"onea\": 1, \"btches\": 1, \"thinkn\": 1, \"sht\": 4, \"funnyaint\": 1, \"laugh\": 39, \"congrats\": 10, \"turned\": 33, \"housewife\": 13, \"shitty\": 27, \"singing\": 21, \"marble\": 2, \"thinccin\": 1, \"rd\": 14, \"needa\": 17, \"followed\": 17, \"yassss\": 5, \"hop\": 30, \"seminar\": 1, \"trap\": 27, \"hooouseee\": 1, \"ugh\": 30, \"simply\": 9, \"flawless\": 4, \"peice\": 1, \"short\": 31, \"jamaican\": 2, \"important\": 15, \"temporary\": 4, \"bullshit\": 41, \"lies\": 21, \"rude\": 21, \"worth\": 39, \"quarter\": 4, \"mimi\": 12, \"covering\": 5, \"banner\": 1, \"njt\": 1, \"setting\": 4, \"lean\": 10, \"boring\": 31, \"nope\": 30, \"hittin\": 11, \"course\": 30, \"cooders\": 1, \"dmv\": 4, \"stomach\": 14, \"pain\": 11, \"mufucka\": 4, \"rating\": 2, \"yu\": 55, \"pose\": 7, \"maaaaannnn\": 1, \"rid\": 10, \"legend\": 10, \"batch\": 3, \"mike\": 16, \"tbird\": 1, \"sending\": 12, \"screenshots\": 3, \"texting\": 37, \"thot\": 51, \"whites\": 5, \"worsum\": 1, \"dmd\": 3, \"sayin\": 37, \"dreamsfuckin\": 1, \"fortune\": 2, \"cookie\": 15, \"dms\": 22, \"mistake\": 10, \"gtgtgtgtgt\": 6, \"lrt\": 3, \"burnt\": 12, \"challenge\": 11, \"foolishness\": 1, \"agg\": 1, \"mollies\": 2, \"shady\": 10, \"tu\": 6, \"puta\": 1, \"madre\": 2, \"rookie\": 5, \"trying\": 131, \"relax\": 10, \"light\": 63, \"beams\": 1, \"hobbit\": 2, \"brittany\": 5, \"sellin\": 5, \"assume\": 12, \"likethe\": 1, \"pork\": 4, \"chops\": 3, \"mcnair\": 2, \"brisket\": 2, \"sizzlin\": 1, \"grill\": 4, \"laid\": 13, \"uzi\": 2, \"silly\": 19, \"puddy\": 1, \"cheap\": 12, \"dresses\": 5, \"tacky\": 4, \"charlotte\": 4, \"goon\": 4, \"fkkk\": 2, \"burn\": 12, \"bank\": 8, \"stadium\": 24, \"southridge\": 1, \"front\": 56, \"explore\": 1, \"kinda\": 44, \"buying\": 17, \"harrell\": 1, \"bucket\": 12, \"sons\": 16, \"honestly\": 30, \"leash\": 4, \"snap\": 17, \"chatted\": 1, \"bffl\": 5, \"funcy\": 1, \"faded\": 6, \"shaded\": 2, \"drawing\": 6, \"roster\": 3, \"changes\": 5, \"haahaa\": 1, \"everrrrrr\": 1, \"nerves\": 4, \"worked\": 11, \"dinner\": 24, \"nap\": 13, \"partying\": 3, \"event\": 1, \"tripping\": 10, \"honkie\": 5, \"wave\": 10, \"wearing\": 67, \"shovels\": 1, \"bat\": 5, \"ak\": 4, \"roaches\": 5, \"dicks\": 14, \"bouta\": 12, \"delete\": 19, \"co\": 6, \"worker\": 3, \"whats\": 101, \"rachel\": 3, \"errbody\": 2, \"yass\": 8, \"wake\": 47, \"quenching\": 1, \"unfaithful\": 3, \"fountain\": 1, \"wce\": 1, \"welp\": 5, \"prettier\": 4, \"loses\": 3, \"science\": 5, \"beats\": 14, \"step\": 25, \"nextttt\": 1, \"brees\": 2, \"wht\": 2, \"moreno\": 3, \"valley\": 3, \"recruited\": 1, \"buku\": 1, \"herea\": 1, \"warehouse\": 1, \"lahhh\": 3, \"regularmy\": 1, \"messing\": 6, \"omarion\": 2, \"bm\": 5, \"guidance\": 4, \"miserable\": 9, \"til\": 27, \"midy\": 1, \"claims\": 5, \"boyfriend\": 60, \"sink\": 9, \"min\": 10, \"silence\": 7, \"vodka\": 8, \"bent\": 3, \"strip\": 8, \"mall\": 19, \"built\": 18, \"louisiana\": 1, \"claiborne\": 2, \"fiya\": 1, \"threesomes\": 1, \"txtn\": 2, \"tlkn\": 1, \"speakin\": 2, \"trusted\": 9, \"amazes\": 2, \"answers\": 7, \"genius\": 6, \"class\": 72, \"como\": 1, \"se\": 5, \"llama\": 2, \"el\": 12, \"nio\": 1, \"ms\": 11, \"delgado\": 1, \"de\": 22, \"japn\": 4, \"yocomo\": 1, \"poko\": 1, \"gino\": 2, \"lbum\": 2, \"fotos\": 2, \"csitaly\": 1, \"tsfairy\": 1, \"satan\": 4, \"mirajane\": 1, \"strauss\": 1, \"sims\": 1, \"gaywrites\": 1, \"project\": 8, \"harvard\": 5, \"highlights\": 2, \"chillin\": 20, \"rapper\": 15, \"isis\": 21, \"poses\": 3, \"severed\": 4, \"east\": 20, \"familys\": 3, \"unfollow\": 23, \"fired\": 6, \"sonicshe\": 1, \"mustve\": 4, \"tweeted\": 17, \"paid\": 27, \"dollars\": 21, \"nugget\": 4, \"smash\": 12, \"tossed\": 1, \"curb\": 5, \"ears\": 10, \"sojk\": 1, \"breath\": 13, \"attitude\": 38, \"unk\": 3, \"denzy\": 2, \"broski\": 3, \"izzy\": 1, \"nugs\": 1, \"hook\": 10, \"freestyle\": 2, \"homeless\": 14, \"sleeping\": 16, \"box\": 26, \"surrounded\": 3, \"bubble\": 7, \"system\": 15, \"dumber\": 4, \"minute\": 29, \"gtgtgtgtgtgtgt\": 1, \"trunks\": 2, \"characters\": 3, \"fasho\": 9, \"lmfaooooo\": 8, \"sluts\": 14, \"freshman\": 18, \"woaaaahh\": 1, \"coat\": 6, \"lolnigga\": 1, \"warm\": 26, \"frogger\": 1, \"flappy\": 61, \"dylan\": 3, \"himself\": 21, \"skill\": 3, \"alex\": 24, \"orton\": 1, \"trashlex\": 1, \"sat\": 5, \"kaep\": 4, \"spot\": 19, \"prust\": 1, \"hank\": 4, \"attempt\": 5, \"adderall\": 2, \"stone\": 13, \"shared\": 1, \"awkward\": 8, \"awesome\": 17, \"tank\": 14, \"madea\": 2, \"ion\": 86, \"dees\": 2, \"kidding\": 13, \"feelingsfag\": 1, \"owns\": 4, \"thong\": 3, \"thongs\": 1, \"fail\": 8, \"pics\": 56, \"animal\": 22, \"coloreds\": 6, \"michael\": 18, \"joke\": 30, \"fvckin\": 1, \"waste\": 15, \"alcohol\": 10, \"raise\": 13, \"mud\": 4, \"shark\": 5, \"itsy\": 1, \"bitsy\": 1, \"teeny\": 1, \"weeny\": 1, \"pockadot\": 1, \"bikini\": 4, \"polk\": 2, \"ashton\": 4, \"iam\": 1, \"fish\": 19, \"named\": 21, \"shaquita\": 1, \"bahaha\": 3, \"anaconda\": 8, \"none\": 63, \"goals\": 14, \"hun\": 14, \"smdh\": 6, \"eagles\": 8, \"giants\": 13, \"victor\": 4, \"dance\": 25, \"suppose\": 25, \"wym\": 1, \"godhoe\": 1, \"technically\": 4, \"breakup\": 3, \"loved\": 14, \"hides\": 2, \"pine\": 1, \"taron\": 1, \"chad\": 6, \"jordan\": 14, \"noi\": 3, \"zebra\": 20, \"print\": 7, \"sheets\": 5, \"throwing\": 28, \"irrelevant\": 19, \"shade\": 8, \"deleted\": 7, \"store\": 20, \"themselves\": 35, \"foreal\": 6, \"boosie\": 12, \"thur\": 1, \"rape\": 20, \"cannibalism\": 1, \"recognize\": 5, \"original\": 7, \"versions\": 1, \"tales\": 2, \"jose\": 4, \"ily\": 6, \"cramping\": 1, 